/* No comment provided by engineer. */
" \\U2013 " = " – ";

/* No comment provided by engineer. */
" to add\nmore than five songs." = " to add\nmore than five songs.";

/* No comment provided by engineer. */
"%@ interrupted playback by taking exclusive access to \\U201c%@\\U201d." = "%@ interrupted playback by taking exclusive access to “%@”.";

/* No comment provided by engineer. */
"(Bypassed)" = "(Bypassed)";

/* No comment provided by engineer. */
"+12dB" = "+12dB";

/* No comment provided by engineer. */
"-12dB" = "-12dB";

/* No comment provided by engineer. */
"0dB" = "0dB";

/* No comment provided by engineer. */
"1-Band Parametric Filter" = "1-Band Parametric Filter";

/* No comment provided by engineer. */
"10-band Graphic Equalizer" = "10-band Graphic Equalizer";

/* No comment provided by engineer. */
"31-band Graphic Equalizer" = "31-band Graphic Equalizer";

/* No comment provided by engineer. */
"5-Band Parametric Filter" = "5-Band Parametric Filter";

/* No comment provided by engineer. */
"Add %@ Tracks" = "Add %@ Tracks";

/* No comment provided by engineer. */
"Add a track to enable playback" = "Add a track to enable playback";

/* No comment provided by engineer. */
"Add to Set List" = "Add to Set List";

/* No comment provided by engineer. */
"Add Tracks" = "Add Tracks";

/* No comment provided by engineer. */
"An audio overload occurred. This may have caused an audible glitch or distortion." = "An audio overload occurred. This may have caused an audible glitch or distortion.";

/* No comment provided by engineer. */
"Another application interrupted playback by changing the configuration of \\U201c%@\\U201d." = "Another application interrupted playback by changing the configuration of “%@”.";

/* No comment provided by engineer. */
"Another application interrupted playback by taking exclusive access to \\U201c%@\\U201d." = "Another application interrupted playback by taking exclusive access to “%@”.";

/* No comment provided by engineer. */
"Another application interrupted playback." = "Another application interrupted playback.";

/* No comment provided by engineer. */
"Another application is using the selected output device" = "Another application is using the selected output device";

/* No comment provided by engineer. */
"Another application is using the selected output device." = "Another application is using the selected output device.";

/* No comment provided by engineer. */
"Are you sure you want to delete these played tracks?" = "Are you sure you want to delete these played tracks?";

/* No comment provided by engineer. */
"Are you sure you want to delete this played track?" = "Are you sure you want to delete this played track?";

/* No comment provided by engineer. */
"Are you sure you want to reset all played tracks to the queued state?" = "Are you sure you want to reset all played tracks to the queued state?";

/* No comment provided by engineer. */
"Audio Overload" = "Audio Overload";

/* No comment provided by engineer. */
"Audio overloads are usually caused when another program uses too many resources and prevents Embrace from delivering sound data on time. Quit other programs or increase the number of Frames in Preferences." = "Audio overloads are usually caused when another program uses too many resources and prevents Embrace from delivering sound data on time. Quit other programs or increase the number of Frames in Preferences.";

/* No comment provided by engineer. */
"Bandpass Filter" = "Bandpass Filter";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Set List" = "Clear Set List";

/* No comment provided by engineer. */
"Clear Set List\\U2026" = "Clear Set List…";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact the effect's manufacturer for a sandbox-compliant version." = "Contact the effect's manufacturer for a sandbox-compliant version.";

/* No comment provided by engineer. */
"Could not load Effect" = "Could not load Effect";

/* No comment provided by engineer. */
"Crash Report Sent" = "Crash Report Sent";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete Track" = "Delete Track";

/* No comment provided by engineer. */
"Delete Tracks" = "Delete Tracks";

/* No comment provided by engineer. */
"Delete\\U2026" = "Delete…";

/* No comment provided by engineer. */
"Detailed logs containing your set lists and usage will be sent." = "Detailed logs containing your set lists and usage will be sent.";

/* No comment provided by engineer. */
"Do you really want to add these tracks to your Set List?" = "Do you really want to add these tracks to your Set List?";

/* No comment provided by engineer. */
"Dynamics Processor" = "Dynamics Processor";

/* No comment provided by engineer. */
"Effect" = "Effect";

/* No comment provided by engineer. */
"Embrace (%@)" = "Embrace (%@)";

/* No comment provided by engineer. */
"Embrace encountered a critical error." = "Embrace encountered a critical error.";

/* No comment provided by engineer. */
"Ends at %@" = "Ends at %@";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Export to iTunes\\U2026" = "Export to iTunes…";

/* No comment provided by engineer. */
"Export to Music\\U2026" = "Export to Music…";

/* No comment provided by engineer. */
"Failed to take exclusive access to the output device." = "Failed to take exclusive access to the output device.";

/* No comment provided by engineer. */
"Failed to take exclusive access to the selected output device" = "Failed to take exclusive access to the selected output device";

/* No comment provided by engineer. */
"Filters" = "Filters";

/* No comment provided by engineer. */
"Format:" = "Format:";

/* No comment provided by engineer. */
"Highpass Filter" = "Highpass Filter";

/* No comment provided by engineer. */
"Highshelf Filter" = "Highshelf Filter";

/* No comment provided by engineer. */
"Information about the crash, your operating system, and device will be sent. No personal information is included." = "Information about the crash, your operating system, and device will be sent. No personal information is included.";

/* No comment provided by engineer. */
"Load Preset" = "Load Preset";

/* No comment provided by engineer. */
"Logs Sent" = "Logs Sent";

/* No comment provided by engineer. */
"Low Disk Space" = "Low Disk Space";

/* No comment provided by engineer. */
"Lowpass Filter" = "Lowpass Filter";

/* No comment provided by engineer. */
"Lowshelf Filter" = "Lowshelf Filter";

/* No comment provided by engineer. */
"Multiband Compressor" = "Multiband Compressor";

/* No comment provided by engineer. */
"Music is currently playing. Are you sure you want to quit?" = "Music is currently playing. Are you sure you want to quit?";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Others" = "Others";

/* No comment provided by engineer. */
"Peak Limiter" = "Peak Limiter";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Played at %@" = "Played at %@";

/* No comment provided by engineer. */
"Preset" = "Preset";

/* No comment provided by engineer. */
"Protected content can only be played with Apple Music.\n\nTo play this content, you will need to first remove the download and then purchase it from the iTunes Store." = "Protected content can only be played with Apple Music.\n\nTo play this content, you will need to first remove the download and then purchase it from the iTunes Store.";

/* No comment provided by engineer. */
"Purchase Embrace" = "Purchase Embrace";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Embrace" = "Quit Embrace";

/* No comment provided by engineer. */
"Reopen" = "Reopen";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Reset Played Tracks" = "Reset Played Tracks";

/* No comment provided by engineer. */
"Reset Played Tracks\\U2026" = "Reset Played Tracks…";

/* No comment provided by engineer. */
"Reveal End Time" = "Reveal End Time";

/* No comment provided by engineer. */
"Reveal Played Time" = "Reveal Played Time";

/* No comment provided by engineer. */
"Reveal Scripts in Finder" = "Reveal Scripts in Finder";

/* No comment provided by engineer. */
"Reveal Time" = "Reveal Time";

/* No comment provided by engineer. */
"Save Preset" = "Save Preset";

/* No comment provided by engineer. */
"Save Set List" = "Save Set List";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Crash Report?" = "Send Crash Report?";

/* No comment provided by engineer. */
"Send Logs?" = "Send Logs?";

/* No comment provided by engineer. */
"Show Issue" = "Show Issue";

/* No comment provided by engineer. */
"Show Preferences" = "Show Preferences";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Thank you for your crash report.  If you have any additional information regarding the crash, please contact me." = "Thank you for your crash report.  If you have any additional information regarding the crash, please contact me.";

/* No comment provided by engineer. */
"Thank you for your logs.  If you have any additional information, please contact me." = "Thank you for your logs.  If you have any additional information, please contact me.";

/* No comment provided by engineer. */
"The application \\U201c%@\\U201d has exclusive access to \\U201c%@\\U201d." = "The application “%@” has exclusive access to “%@”.";

/* No comment provided by engineer. */
"The disk '%@' is running low on space." = "The disk '%@' is running low on space.";

/* No comment provided by engineer. */
"The file cannot be opened." = "The file cannot be opened.";

/* No comment provided by engineer. */
"The file cannot be read because it is in an unknown format." = "The file cannot be read because it is in an unknown format.";

/* No comment provided by engineer. */
"The file cannot be read because it is protected." = "The file cannot be read because it is protected.";

/* No comment provided by engineer. */
"The file cannot be read." = "The file cannot be read.";

/* No comment provided by engineer. */
"The file could not be read fast enough." = "The file could not be read fast enough.";

/* No comment provided by engineer. */
"The number of frames is not valid for the selected output device" = "The number of frames is not valid for the selected output device";

/* No comment provided by engineer. */
"The number of frames is not valid for the selected output device." = "The number of frames is not valid for the selected output device.";

/* No comment provided by engineer. */
"The sample rate is not valid for the selected output device" = "The sample rate is not valid for the selected output device";

/* No comment provided by engineer. */
"The sample rate is not valid for the selected output device." = "The sample rate is not valid for the selected output device.";

/* No comment provided by engineer. */
"The selected output device could not be configured" = "The selected output device could not be configured";

/* No comment provided by engineer. */
"The selected output device could not be configured." = "The selected output device could not be configured.";

/* No comment provided by engineer. */
"The selected output device is not connected" = "The selected output device is not connected";

/* No comment provided by engineer. */
"The selected output device is not connected." = "The selected output device is not connected.";

/* No comment provided by engineer. */
"To add more, purchase Embrace from the App Store." = "To add more, purchase Embrace from the App Store.";

/* No comment provided by engineer. */
"Try removing files and emptying the Trash." = "Try removing files and emptying the Trash.";

/* No comment provided by engineer. */
"Verify that \\U201c%@\\U201d is connected and powered on." = "Verify that “%@” is connected and powered on.";

/* No comment provided by engineer. */
"View in App Store" = "View in App Store";

/* No comment provided by engineer. */
"You can only add five songs to the Set List in your trial of Embrace." = "You can only add five songs to the Set List in your trial of Embrace.";

/* No comment provided by engineer. */
"You can prevent this by quitting other applications when using Embrace, or by giving Embrace exclusive access in Preferences." = "You can prevent this by quitting other applications when using Embrace, or by giving Embrace exclusive access in Preferences.";

/* No comment provided by engineer. */
"You haven't saved or exported the current set list. Are you sure you want to clear it?" = "You haven't saved or exported the current set list. Are you sure you want to clear it?";

/* No comment provided by engineer. */
"Your current song will continue to play, but you must reopen the app to play other songs or access other features." = "Your current song will continue to play, but you must reopen the app to play other songs or access other features.";

/* No comment provided by engineer. */
"Your logs could not be sent.  Please try again." = "Your logs could not be sent.  Please try again.";

